/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSBox (Box) : <title:Box> (oid:73) */
"Box" = "Dialoglodziņš";

/* NSButton (Cancel) : <title:Cancel> (oid:9) */
"Cancel" = "Atcelt";

/* NSTextField (Failures) : <title:Failures> (oid:12) */
"Failures" = "Neveiksmes";

/* NSButton (Network Diagnostics) : <title:Network Diagnostics> (oid:71) */
"Network Diagnostics" = "Tīkla noteikšana";

/* NSTextField (The last action could not be completed due to the following errors:) : <title:The last action could not be completed due to the following errors:> (oid:13) */
"The last action could not be completed due to the following errors:" = "Pēdējā darbība nav pabeigta dēļ sekojošām kļūdām:";

/* NSTextField (Toggle Transcript) : <title:Toggle Transcript> (oid:82) */
"Toggle Transcript" = "Atvērt atšīfrējumu";

/* NSButton (Try Again) : <title:Try Again> (oid:10) */
"Try Again" = "Mēģini vēlreiz";

